<?php

return [

    'labels' => [
        'model' => 'استثنا',
        'model_plural' => 'استثناها',
        'navigation' => 'استثنا',
        'navigation_group' => 'تنظیمات',

        'tabs' => [
            'exception' => 'استثنا',
            'headers' => 'هدرها',
            'cookies' => 'کوکی‌ها',
            'body' => 'بدنه',
            'queries' => 'پرس‌وجوها',
        ],
    ],

    'empty_list' => 'هورا! فقط بنشینید و لذت ببرید 😎',

    'columns' => [
        'method' => 'روش',
        'path' => 'مسیر',
        'type' => 'نوع',
        'code' => 'کد',
        'ip' => 'آی‌پی',
        'occurred_at' => 'رخ داده در',
    ],

];
